{
  "paragraphs": [
    "Everything I'm doing is not aimed at fame or personal gain. The truth is, for a long time, I have never prioritized those things nor chased after them, because so many people in society already do. What I aim for is something only I know. I've even planned for a certain day — Day X — when I will delete everything about myself from social media.",
    "I don't want too many people to know about me or stay familiar with my existence for too long. What remains may simply be a feeling — a kind of sensation, both intense and gentle, that travels from ear to brain — how people pass stories by word of mouth, or maybe a book I’ll leave behind someday.",
    "When you grow old, you might vaguely remember that once there was a girl like that — who passed through your life’s vision during a certain moment in time. She felt like she stepped out of a book, out of the wind, from ideas — the strangest girl you’ve ever known, even if just online. You may wonder whether she was truly real or not, but you will believe that in this world, magic is real.",
    "If you resonate with my path and want to support me more personally, we always welcome and appreciate your contributions.",
    "If you're here, it means you're following me on my social media.",
    "I am forever grateful to you.",
    "Every time you watch a video, a short film, like, share, comment, follow me on social media, or book my services, you help me grow my little empire more and more.",
    "Everything I do, I do for you and because of you.",
    "Without you, there would be no me.",
    "I don't have a permanent home. I travel to many places guided by the voice of my heart and my inner spirit. I've been a pilgrim seeking magic and ancient wisdom for many years. Sometimes, I feel lonely, but all I have to do is read your comments or realize that you're following and resonating with what I create and share with the world. You have the power to touch my heart and offer me your love and kindness no matter where we are on this planet.",
    "You always remind me that I am never alone, and wherever I go, you will always be with me.",
    "Thank you from the bottom of my heart for your love, your magic, your support, and your beauty."
  ],
  "bankAccountHolder": "Le Thi Van Anh"
}
