{
  "title": "Nghi Lễ<br/>Ninawitch",
  "subtitle": "Nghi lễ được tạo riêng dành cho bạn",
  "bookingButton": "Đặt lịch ngay",
  "priceNotice": "Giá: Liên hệ để biết chi tiết. Mức giá sẽ thay đổi<br/>tùy vào mong muốn và câu chuyện cá nhân của bạn.",
  "note": "Lưu ý:<br/>Tất cả các trường hợp được chấp nhận sẽ trải qua quá trình xét duyệt để đảm bảo rằng câu chuyện của bạn phù hợp với mục đích tốt lành mà NiNa theo đuổi.<br/>",
  "section1title": "Phần 1",
  "section1content": "Có những điều ước không thể nói thành lời.<br/>Có những nút thắt không thể gỡ bằng lý trí.<br/>Có những con đường chỉ nghi lễ mới có thể hé lộ.<br/><br/>“Nếu bạn nghe thấy lời gọi,<br/>tôi sẽ là người mở cánh cổng cho bạn.”",
  "section1bottom": "Nghi lễ này là một nghi lễ năng lượng độc đáo, được thực<br/>hiện thủ công bởi NiNawitch — dựa trên năng lượng, ý định và thời điểm tiếp nhận của mỗi cá nhân.",
  "section1button": "Tôi sẵn sàng bước vào nghi lễ.",
  "section2title": "Phần 2",
  "section2content": "Nghi lễ NiNawitch là gì?<br/>• Một nghi lễ được tạo riêng biệt, không đại trà.<br/>• Dựa trên: mục tiêu năng lượng cá nhân của bạn<br/>(tình yêu, chữa lành, thu hút...), thời điểm phù hợp<br/>(theo chu kỳ mặt trăng và năng lượng vũ trụ), cùng<br/>trực giác dẫn dắt của NiNa.<br/>• Sau nghi lễ, bạn sẽ nhận được:<br/>• Bùa chú, linh dược, dầu phép, hoặc một quyển Grimoire<br/>(sách phù chú) mang Sigil được cá nhân hoá<br/>– tuỳ vào năng lượng trong chu kỳ của bạn.",
  "section3title": "Phần 3",
  "section3content": "Ai nên bước vào nghi lễ này?<br/>• Bạn đang chuẩn bị cho một chương mới của cuộc đời.<br/>• Bạn cảm thấy “lệch khỏi nhịp” và muốn kết nối lại.<br/>• Bạn cần thanh tẩy những năng lượng tiêu cực<br/>đang cản trở.<br/>• Bạn đang yêu, đang đau, hoặc đang sợ – và<br/>cần chữa lành.<br/>• Hoặc đơn giản… bạn cảm thấy:<br/>“Tôi cần một điều gì đó mà chính tôi cũng chưa thể gọi tên.”",
  "section4title": "Phần 4",
  "section4content": "@:section3.content",
  "section5title": "Phần 5",
  "section5formTitle": "Mẫu đăng ký nghi lễ",
  "section5fullName": "Tên đầy đủ <span class='font-light'>(hoặc biệt danh)</span>",
  "section5dob": "Sinh nhật<span class='font-light'> (âm hoặc dương lịch)</span>",
  "section5question1": "Bạn muốn điều gì hiện thực hóa<br/>qua nghi lễ này?",
  "section5question2": "Bạn cảm thấy điều gì đang cản trở mình?",
  "section5button": "Gửi nghi lễ của bạn ra vũ trụ",
  "section6title": "Phần 6",
  "section6content": "Closing – The Final Whisper<br/>Một nghi lễ là cuộc gặp gỡ giữa linh hồn bạn và<br/>những tầng năng lượng cao hơn.<br/>Tôi không hứa phép màu – nhưng nếu trái tim bạn<br/>chân thành, nghi lễ sẽ dẫn bạn đến nơi bạn thuộc về."
}
