{
  "title": "NinaWitch<br/>Ritual",
  "subtitle": "Ritual designed exclusively for you",
  "bookingButton": "Booking Now",
  "priceNotice": "Price: Contact for details. Pricing varies<br/>depending on your wishes and personal story.",
  "note": "Note:<br/>All accepted cases will go through a review process to ensure<br/>your story aligns with the benevolent purpose that NiNa<br/>upholds. Requests that may negatively impact the blessings or<br/>spiritual integrity of either side will not be accepted.",
  "section1title": "Section 1",
  "section1content": "There are desires that cannot be spoken with words.<br/>There are knots that cannot be untied by reason.<br/>There are paths that only rituals can reveal.<br/><br/>\"If you feel the calling<br/>I will be the one to open the gate for you.\"",
  "section1bottom": "This ritual is a unique energy ceremony, handcrafted<br/>by NiNawitch — based on the energy, intentions, and<br/>timing of each individual receiving it.",
  "section1button": "I am ready to step into the ritual.",
  "section2title": "Section 2",
  "section2content": "What is the NiNawitch Ritual?<br/>• A ritual crafted uniquely for you never mass-produced.<br/>• Based on: your personal energy goals (love, healing,<br/>attraction, etc.), the optimal timing<br/>(aligned with lunar cycles and cosmic energies), and the<br/>intuitive guidance of NiNawitch.<br/>• After the ritual is completed, you will receive:<br/>• A special spell, potion, oil, or a personalized Sigil<br/>Grimoire (depending on the energy focus of each cycle,<br/>NiNa will adjust and send you the item that best suits your<br/>current needs).",
  "section3title": "Section 3",
  "section3content": "Who Should Step into This Ritual?<br/>• You are preparing to transition into a new chapter<br/>of your life.<br/>• You feel \"out of alignment\" and seek to reconnect.<br/>• You wish to cleanse negative energies<br/>that are blocking you.<br/>• You are in love, in pain, or in fear and need<br/>a ritual of healing.<br/>• Or... you simply feel,<br/>\"I need something something I cannot yet name.\"",
  "section4title": "Section 4",
  "section4content": "@:section3content",
  "section5title": "Section 5",
  "section5formTitle": "Ritual Booking Form",
  "section5fullName": "Full Name <span class='font-light'>(or nickname)</span>",
  "section5dob": "Date of Birth <span class='font-light'>(lunar or solar)</span>",
  "section5question1": "What do you wish to manifest<br/>through this ritual?",
  "section5question2": "What do you sense is standing in your way?",
  "section5button": "Send the ritual into the universe",
  "section6title": "Section 6",
  "section6content": "Closing – The Final Whisper<br/>A ritual is a meeting between your soul and the higher<br/>realms of energy.<br/>I do not promise miracles — but if your heart is true, the<br/>ritual will guide you to where you are meant to be."
}
