{
  "title": "PRESENT A GIFT",
  "paragraphs": [
    "Tất cả những điều tôi đang làm không hướng đến sự nổi tiếng hay trục lợi cá nhân. Sự thật là từ rất lâu, tôi đã không đặt hai thứ này lên ưu tiên và cũng không chạy theo chúng, bởi có rất nhiều người trong xã hội đã và đang làm điều đó. Tôi hướng đến điều gì thì chỉ mình tôi biết. Tôi thậm chí đã lên kế hoạch cho một ngày X ngày mà tôi sẽ xoá hết tất cả mọi thứ về bản thân trên mạng xã hội.",
    "Tôi không muốn quá nhiều người biết đến mình hay quen với sự tồn tại của tôi quá lâu. Thứ còn lại có thể chỉ là một cảm xúc, một loại cảm giác vừa dữ dội vừa nhẹ nhàng truyền từ tai lên não – cách mọi người truyền tai nhau, hoặc một cuốn truyện/sách tôi để lại sau này.",
    "Khi bạn già đi, có thể bạn sẽ chỉ nhớ mang máng rằng đã từng có một cô gái như vậy, lướt qua tầm mắt của cuộc đời bạn trong một khoảng thời gian nhất định. Cô ấy giống như bước ra từ trong sách, từ những ngọn gió, từ những ý niệm, một người con gái kỳ lạ nhất mà bạn từng biết, dù chỉ qua mạng. Bạn mơ hồ tự hỏi liệu cô ấy có thật sự là người thật hay không, nhưng bạn sẽ tin rằng trên thế gian này, điều kỳ diệu là có thật.",
    "Nếu bạn thích con đường của tôi và muốn ủng hộ tôi nhiều hơn về mặt cá nhân, chúng tôi luôn hoan nghênh và trân trọng các khoản đóng góp.",
    "Nếu bạn ở đây, điều đó có nghĩa là bạn theo dõi tôi trên phương tiện truyền thông xã hội của tôi.",
    "Tôi mãi mãi biết ơn bạn.<br />Mỗi khi bạn xem video, phim ngắn, thích, chia sẻ, bình luận, theo dõi tôi trên phương tiện truyền thông xã hội và đặt dịch vụ của tôi, bạn giúp tôi phát triển đế chế nhỏ bé của mình ngày càng nhiều hơn.<br />Mọi thứ tôi làm, tôi làm vì bạn và vì bạn.",
    "Nếu không có bạn, sẽ không có tôi.<br />Tôi không có nhà cố định, tôi di chuyển nhiều nơi theo tiếng gọi của trái tim & tâm linh bên trong tôi.<br />Tôi đã là một người hành hương tìm kiếm phép thuật và kiến thức cổ xưa trong nhiều năm. Đôi khi, tôi cảm thấy cô đơn, nhưng tất cả những gì tôi cần làm là đọc bình luận của bạn hoặc nhận ra rằng bạn đang theo dõi và làm theo những gì tôi tạo ra và đưa ra thế giới. Bạn có khả năng chạm đến trái tim tôi và trao cho tôi tình yêu và lòng tốt của bạn bất kể chúng ta ở đâu trên hành tinh này.<br />Bạn luôn nhắc nhở tôi rằng tôi không bao giờ đơn độc, và dù tôi đi đâu, bạn sẽ luôn theo tôi.",
    "Cảm ơn bạn từ tận đáy lòng vì tình yêu, sự kỳ diệu, sự ủng hộ và vẻ đẹp của bạn.",
    "_NiNawitch_"
  ],
  "qrMessage": "Cảm ơn vì <br />món quà từ<br />bạn"
}
